<!-- блог о нас -->
<center id="" class="panelBlog white">
	<h1>Помощь</h1>
	<hr class="horizontalLine">
	<h2>Как пользоватся сайтом?</h2>
	<div>
		<p>
		Для обычного посетителя доступна только функция просмотр товаров. Для того что-бы преобрести в инернет-магазине мебель необходимо зарегестрироватся. Для регистрации пользователя необходимо лиш указать свою электронную почту, придумать пароль и продублировать пароль еще раз для проверки. 
		</p>
		<p>
		После несложной регистрации пользователь переходит в личный кабинет, где он может добавить о себе информацию, а именно свое имя, фамилию, отчество и номер телефона. В личном кабинете возможно просматривать историю покупок и статус заказов. Если возникли какие то неполадки или покупателю необходима помощь консультанта, то можно написать сообщение в "Консультанция".
		</p>
		<p>
		Мы работаем напрямую с лучшими фабриками Европы и Азии, производящими мебель и предметы интерьера ценового сегмента «средний+», «высокий», «премиум», что  позволяет нам предлагать Вам актуальные новинки по конкурентным ценам. Большой выбор товаров в наличии и под заказ позволяют нам помочь Вам подобрать достойные варианты в рамках Вашего бюджета.
		</p>
	</div>
</center>

<script>
	document.write('<script src="http://' + (location.host || 'localhost').split(':')[0] + ':35729/livereload.js?snipver=1"></' + 'script>');
</script>